{
    "printVictory":"print victory",
    "together":"together with",
    "mainTitleText":"Ukrainian community supporting the army in defending Ukraine. We do not sell anything; all expenses are covered by printers, donors, and volunteers.",
    "participate":"join",
    "threeSimpleSteps":"three simple steps to victory",
    "howItWork":"How does it work?",
    "textSecond":"Our mission is to provide military personnel with necessary resources manufactured using 3D printing technology.",
    "order":"order",
    "orderText":"Military or medical personnel orders the products they currently need.",
    "orderAlt":"Ukrainian military - customer",
    "print":"print",
    "printText":"You register and print products on a 3D printer.",
    "printAlt":"Printer printing 3D products",
    "delivery":"shipment",
    "deliveryText":"You send the printed items — you enhance our defense capability.",
    "deliveryAlt":"Volunteer sending products",
    "willBePrint":" will print",
    "all":"everybody",
    "printAllTextOne":"A 3D printer costs $250, anyone can set it up at home, no harmful emissions, it takes just a few days to learn and start printing.",
    "printAllTextTwo":"What to do and how to do it, which printer to choose, and where to buy it, read after registration in the School section.",
    "install":"set up the printer",
    "inUkraine":"in Ukraine",
    "installTitleText":"The location of the 3D printer in Ukraine increases logistic efficiency compared to printing abroad, as it reduces delivery costs. An installed webcam allows monitoring the printing process in real-time, ensuring maximum printer efficiency for",
    "armyOfUkraine":"Armed Forces of Ukraine",
    "armyAbbr":"AFU",
    "units":"pcs.",
    "calc":"meter",
    "chooseWhich":"which printer to choose",
    "calcTitleText":"Choose a printer based on the amount of money you can spend on plastic each month. On average, a kilogram of plastic (PLA, PEGT) costs 500 UAH.",
    "result":"Result",
    "littleNumbers":"A little bit of numbers",
    "aboutUs":"about us",
    "aboutUsTitleText":"A community of Ukrainians who help the army defend Ukraine. We don't sell anything; all expenses are covered by the contributions of printers, donors, and volunteers.",
    "wasPrinted":"Printed",
    "kilo":"kg",
    "need":"Needed",
    "turno":"Order queue",
    "printers":"3D printers",
    "peoplePrinters":"Printers",
    "altImagePrinters":"3D printer model",
    "needYour":"we need your",
    "support":"support",
    "needSupportText":"Make a donation to produce (3D-print) necessary supplies for Ukrainian defenders. Every contribution matters as you support our heroes and strengthen the defense of our state.",
    "altMan":"Volunteer with packages",
    "slide1Title":"Сollection from Oksana",
    "slide1Text":"Trench candles",
    "slide2Title":"Сollection from Andriy",
    "slide2Text":"the cars for UAF",
    "slide3Title":"Collection from Major Chornobayev",
    "slide3Text":"3D-printed orthoses",
    "slide4Title":"Collection from Life Will Prevail",
    "slide4Text":"Bandages for UAF",
    "whoSpeak":"The media and the military",
    "speakAboutUs":"are talking about us",
    "speakAboutText":"The media recognizes our organization for its high efficiency and professional approach to work. Military personnel also speak very positively about ДрукАрмію.",
    "newsFirstTitle":"Ukrainians modify civilian drones for military use",
    "newsFirstText":"In February 2022, four days after Russia's invasion of Ukraine, a man using the pseudonym «Swat» who lives in Kyiv, turned on his 3D printer in his garage and began producing plastic prosthetics.",
    "newsSecondTitle":"The printing army: how Ukraine utilizes 3D technologies in warfare.",
    "newsSecondText":"A year later, Swat, which means «mediator» in Ukrainian, helps manage a network called Druk («Printing») army, which coordinates the production of over 300 3D printers across the country.",
    "newsThirdTitle":"PrintArmy: when small things matter",
    "newsThirdText":"PrintArmy is a community of Ukrainians who use 3D printers to create essential items for Ukrainian soldiers, taking into account their needs.",
    "newsFourthTitle":"Ukraine's latest weapon in the war against Russia: bombs printed on a 3D printer.",
    "newsFourthText":"Hand grenades are designed for throwing, which is why they are lightweight. However, when dropped from drones, this can be a disadvantage. With a typical weight of only 300 grams, grenades lack «lethal force»",
    "consumers":"Consumers",
    "consumersInfo":"The Print Army was happy to provide these free products in support of victory and to contribute to activities and initiatives. We believe in the importance of mutual support and collaboration in challenging times.",
    "partners":"partners",
    "partnersInfo":"They believe in our mission and help us implement it in practice. Our partners are reliable allies who share our values and contribute to our development.",
    "questions":"Most Common Questions",
    "questionsTitleText":"If you couldn't find the answer to your question, feel free to write or call - we are always available and ready to help.",
    "militar":"Military",
    "donor":"Donor",
    "printMan":"printer",
    "producer":"producer",
    "quest1First":"Is it really free?",
    "answer1First":"We are doing everything possible to ensure that the military does not have to spend their own money on the necessary supplies for defending Ukraine. Every Ukrainian is personally interested in the effective operation of the Armed Forces, so today civilians need to take care of the military.",
    "answer1Second":"Of course, everything has its own cost, and printers make every effort to either reduce it and ensure the maximum efficiency of donor funds: they buy equipment, apply their professional skills, connections, and so on.",
    "quest1Second":"How quickly will I receive my order?",
    "answer1Two":"In our catalog, you will find both ready-made products and those that need to be printed. The delivery time depends on the availability of products in stock or the time required for printing. The availability is indicated on all products, so please refer to it.",
    "quest1Third":"Is the request form mandatory?",
    "answer1Three":"Printers do not need any letters. However, manufacturers who provide their products for free or at cost require documents for reporting. Each product description specifies whether a letter is required when ordering.",
    "quest2First":"I want to print, but I don't have a printer. What should I do?",
    "answer2First":"We will explain which equipment is best to choose within your budget and teach you how to print quality.",
    "quest2Second":"Do you prefer for me to buy the plastic myself or do you provide it?",
    "answer2Second":"Printers who can afford it print from their own plastic, donating not only their time but also money. If you can print but need plastic, you can involve your friends or followers on social media to help with purchasing filament.",
    "quest2Third":"How to become a good printer?",
    "answer2Third":"To become a good printer, print increasingly more and gradually master more complex products. Practice, experience, and advice from a friendly community will come in handy – and we are always ready to help you.",
    "quest3First":"Where to donate?",
    "answer3First":"We are grateful for all donations and encourage everyone to join in and involve acquaintances in supporting our project",
    "quest3Second":"Do you have merchandise?",
    "answer3Second":"Soon you will be able to purchase exclusive and limited edition souvenirs from our printers",
    "quest3Third":"I want to tell others about you!",
    "answer3Third":"Here is our press release and promotional content. We are ready for interviews and collaborations.",
    "quest3Fourth":"I have plastic or other resources that could be useful.",
    "answer3Fourth":"Write to us at 3d@drukarmy.org.ua, and we will be happy to speak with you.",
    "quest4First":"I manufacture products for the Armed Forces of Ukraine. How can you help me?",
    "answer4First":"We can 3D print the necessary components for your products (casings or other parts) to help you supply more of your products to the Armed Forces.",
    "quest4Second":"How do I add my product to your catalog?",
    "answer4Second":"Register on our website as a manufacturer and tell us about your products. After verification, you will be able to add your product to the DrukArmy catalog. We provide a convenient tool for managing orders, help track the printing process, and ensure feedback from the military.",
    "quest4Third":"Do I need a letter of request from the unit commander?",
    "answer4Third":"Automation is the main advantage of our system. Previously, you had to spend time on repetitive operations. Now you can focus on production, while everything else, including generating sample request letters, will be handled by the automated DrukArmy system."
}