{
    "printVictory":"drucke den Sieg",
    "together":"zusammen mit",
    "mainTitleText":"Die Gemeinschaft der Ukrainer, die der Armee helfen, die Ukraine zu verteidigen. Wir verkaufen nichts, alle Kosten werden von Druckern, Spendern und Freiwilligen gedeckt.",
    "participate":"sich anschließen",
    "threeSimpleSteps":"drei einfache Schritte zum Sieg",
    "howItWork":"wie funktioniert das?",
    "textSecond":"Unsere Mission ist es, die Streitkräfte mit den benötigten Ressourcen zu versorgen, die mithilfe von 3D-Druck hergestellt werden.",
    "order":"Bestellung",
    "orderText":"Militär- oder medizinisches Personal bestellt die Produkte, die sie derzeit benötigen.",
    "orderAlt":"Ukrainischer Militär - Kunde",
    "print":"Druck",
    "printText":"Sie registrieren sich und drucken Produkte auf einem 3D-Drucker.",
    "printAlt":"Drucker, der 3D-Produkte druckt",
    "delivery":"Versand",
    "deliveryText":"Wenn Sie das Gedruckte versenden, erhöhen Sie unsere Verteidigungsfähigkeit.",
    "deliveryAlt":"Freiwilliger, der die Produkte verschickt",
    "willBePrint":"Sie werden gedruckt",
    "all":"alle",
    "printAllTextOne":"Ein 3D-Drucker kostet $250, Jeder kann ihn zu Hause installieren, ohne schädliche Dämpfe. Es dauert nur wenige Tage, um zu lernen und mit dem Drucken zu beginnen.",
    "printAllTextTwo":"Was zu tun ist und wie, welchen Drucker man wählen sollte und wo man ihn kaufen kann, erfahren Sie nach der Registrierung im Abschnitt Schule.",
    "install":"Installiere den Drucker",
    "inUkraine":"in der Ukraine",
    "installTitleText":"Die Platzierung des 3D-Druckers in der Ukraine erhöht die logistische Effizienz im Vergleich zum Drucken im Ausland, da die Versandkosten reduziert werden. Eine installierte Webcam ermöglicht es, den Druckprozess in Echtzeit zu überwachen, was die maximale Effizienz des Druckers für die",
    "armyOfUkraine":"Bewaffnete Streitkräfte der Ukraine",
    "armyAbbr":"ZSU",
    "units":"stk.",
    "calc":"meter",
    "chooseWhich":"Welchen Drucker wählen",
    "calcTitleText":"Wählen Sie einen Drucker basierend auf der Menge Geld, die Sie jeden Monat für Kunststoff ausgeben können. Durchschnittlich kostet ein Kilogramm Kunststoff (PLA, PEGT) 500 UAH.",
    "result":"Ergebnis",
    "littleNumbers":"Ein paar Zahlen",
    "aboutUs":"über uns",
    "aboutUsTitleText":"Die Gemeinschaft der Ukrainer, die der Armee helfen, die Ukraine zu verteidigen. Wir verkaufen nichts; alle Ausgaben werden von den Druckern, Spendern und Freiwilligen getragen.",
    "wasPrinted":"Gedruckt",
    "kilo":"kg",
    "need":"Benötigt",
    "turno":"Bestellwarteschlange",
    "printers":"3D-Drucker",
    "peoplePrinters":"Druckereien",
    "altImagePrinters":"3D-Drucker Modell",
    "needYour":"Wir benötigen",
    "support":"Unterstützung",
    "needSupportText":"Bitte spenden Sie für die Herstellung (3D-Druck) der notwendigen Ausrüstung für ukrainische Verteidiger. Jeder Beitrag zählt, da Sie unsere Helden unterstützen und die Verteidigung unseres Landes stärken.",
    "altMan":"Paketzusteller-Freiwilliger",
    "slide1Title":"Sammeln von Oksana",
    "slide1Text":"Fossile Kerzen",
    "slide2Title":"Sammeln von Andriy",
    "slide2Text":"Fahrzeuge für ZSU",
    "slide3Title":"Sammeln von Major Tschornobajew",
    "slide3Text":"3D-gedruckte Orthesen",
    "slide4Title":"Sammeln von Leben Sieg",
    "slide4Text":"Bandagen für ZSU",
    "whoSpeak":"Die Presse und das Militär",
    "speakAboutUs":"sprechen über uns",
    "speakAboutText":"Die Presse lobt unsere Organisation für ihre hohe Effizienz und professionelle Arbeitsweise. Auch die Militärs äußern sich sehr positiv über die ДрукАрмії.",
    "newsFirstTitle":"Wie ukrainische Bürger Drohnen für militärische Zwecke modifizieren",
    "newsFirstText":"Im Februar 2022, vier Tage nach dem Einmarsch Russlands in die Ukraine, schaltete ein Mann namens «Swat», der in Kiew lebt, seinen 3D-Drucker in seiner Garage ein und begann, Plastikminen herzustellen.",
    "newsSecondTitle":"Die Armee der Drucker: Wie Ukraine 3D-Technologien im Krieg einsetzt",
    "newsSecondText":"Ein Jahr später hilft Swat [was auf Ukrainisch «Vermittler» bedeutet] bei der Leitung eines Netzwerks namens Druk («Druckarmee»), das die Produktion von mehr als 300 3D-Druckern im ganzen Land koordiniert.",
    "newsThirdTitle":"DrukarArmee: Wenn kleine Dinge wichtig sind.",
    "newsThirdText":"PrintArmy - eine Gemeinschaft von Ukrainern, die mit 3D-Druckern alles herstellen, was für ukrainische Soldaten lebensnotwendig ist, unter Berücksichtigung ihrer Bedürfnisse.",
    "newsFourthTitle":"Die neueste Waffe der Ukraine im Krieg gegen Russland: Bomben, die auf 3D-Druckern hergestellt wurden.",
    "newsFourthText":"Handgranaten sind zum Werfen gedacht, daher sind sie leicht. Aber wenn sie von Drohnen abgeworfen werden, kann das ein Nachteil sein. Mit einem durchschnittlichen Gewicht von nur 300 Gramm haben Granaten keine «tödliche Kraft».",
    "consumers":"Kunden",
    "consumersInfo":"Die PrintArmy war glücklich, diese kostenlosen Produkte für den Sieg und die Unterstützung von Aktivitäten und Initiativen zur Verfügung zu stellen. Wir glauben an die Bedeutung gemeinsamer Unterstützung und Zusammenarbeit in schwierigen Zeiten.",
    "partners":"Partner",
    "partnersInfo":"Sie glauben an unsere Mission und helfen uns, sie in der Praxis umzusetzen. Unsere Partner sind zuverlässige Verbündete, die unsere Werte teilen und zu unserem Wachstum beitragen.",
    "questions":"Die häufigsten Fragen",
    "questionsTitleText":"Wenn Sie keine Antwort auf Ihre Frage finden konnten, schreiben Sie uns oder rufen Sie an - wir sind immer erreichbar und bereit zu helfen.",
    "militar":"militärisch",
    "donor":"Spender",
    "printMan":"Drucker",
    "producer":"Hersteller",
    "quest1First":"Wirklich kostenlos?",
    "answer1First":"Ja. Wir tun alles, damit Soldaten nicht ihr eigenes Geld für die Produkte ausgeben müssen, die für den Schutz der Ukraine erforderlich sind. Jeder Ukrainer hat ein persönliches Interesse an der effektiven Arbeit der Streitkräfte, daher sollten heute die Zivilisten für die Soldaten sorgen.",
    "answer1Second":"Natürlich hat alles seine Kosten, und die Mitglieder der Druckarmee setzen alle Anstrengungen ein, um die Kosten zu senken und die maximale Effizienz der Spendenmittel sicherzustellen: Sie kaufen Ausrüstung, setzen ihre beruflichen Fähigkeiten, Kontakte usw. ein.",
    "quest1Second":"Wie schnell werde ich meine Bestellung erhalten?",
    "answer1Two":"Unser Katalog enthält sowohl fertige Produkte als auch solche, die gedruckt werden müssen. Die Lieferzeit hängt von der Verfügbarkeit der Produkte auf Lager oder der Zeit, die für den Druck benötigt wird, ab. Die Verfügbarkeit ist bei allen Produkten angegeben, bitte orientieren Sie sich daran.",
    "quest1Third":"Ist ein Anfragebrief obligatorisch?",
    "answer1Three":"Für die Drucker sind keine Briefe erforderlich. Allerdings benötigen Hersteller, die ihre Produkte kostenlos oder zum Selbstkostenpreis zur Verfügung stellen, Dokumente für die Berichterstattung. In der Beschreibung jedes Produkts ist angegeben, ob ein Brief bei der Bestellung erforderlich ist.",
    "quest2First":"Ich möchte drucken, habe aber keinen Drucker. Was soll ich tun?",
    "answer2First":"Wir werden erklären, welche Ausrüstung am besten zu Ihrem Budget passt, und Ihnen beibringen, wie Sie qualitativ hochwertig drucken können.",
    "quest2Second":"Soll ich das Filament selbst kaufen oder stellen Sie es zur Verfügung?",
    "answer2Second":"Drucker, die es sich leisten können, drucken mit ihrem eigenen Filament. Sie spenden nicht nur ihre Zeit, sondern auch ihr Geld. Wenn Sie drucken können, aber Filament benötigen, können Sie Ihre Freunde oder Abonnenten in sozialen Netzwerken bitten, Ihnen beim Kauf von Filament zu helfen.",
    "quest2Third":"Ja, wie man ein guter Drucker wird?",
    "answer2Third":"Drucken Sie immer mehr und beherrschen Sie allmählich komplexere Produkte. Praxis, Erfahrung und Ratschläge der freundlichen Community werden nützlich sein - und wir sind immer bereit, Ihnen zu helfen.",
    "quest3First":"Wohin soll ich spenden?",
    "answer3First":"Wir sind dankbar für alle Spenden und ermutigen Sie, sich selbst zu beteiligen und Ihre Freunde dazu zu ermutigen, unser Projekt zu unterstützen.",
    "quest3Second":"Haben Sie Merchandise?",
    "answer3Second":"In nächster Zeit werden Sie exklusive und limitierte Souvenirs von unseren Druckern kaufen können.",
    "quest3Third":"Ich möchte über Sie sprechen!",
    "answer3Third":"Hier finden Sie unsere Pressemitteilung und Werbematerialien. Wir sind bereit für Interviews und Zusammenarbeit.",
    "quest3Fourth":"Ich habe Kunststoff oder andere Ressourcen, die nützlich sein könnten.",
    "answer3Fourth":"Schreiben Sie uns eine E-Mail an 3d@drukarmy.org.ua, und wir werden gerne mit Ihnen sprechen",
    "quest4First":"Ich stelle Produkte für die Streitkräfte her. Wie können Sie mir helfen?",
    "answer4First":"Wir können die benötigten Komponenten für Ihre Produkte drucken (Gehäuse oder andere Teile), um Ihnen zu helfen, mehr Ihrer Produkte an die Streitkräfte zu liefern.",
    "quest4Second":"Wie füge ich mein Produkt Ihrem Katalog hinzu?",
    "answer4Second":"Registrieren Sie sich auf unserer Website als Hersteller und erzählen Sie uns von Ihren Produkten. Nach der Verifizierung erhalten Sie die Möglichkeit, Ihr Produkt zum Katalog der DruckArmee hinzuzufügen. Wir bieten ein praktisches Tool zur Bearbeitung von Bestellungen, helfen Ihnen dabei, den Druckprozess zu verfolgen, und sorgen für Feedback von den Streitkräften.",
    "quest4Third":"Brauche ich einen Anfragebrief vom Kommandanten der Einheit?",
    "answer4Third":"Automatisierung ist der Hauptvorteil unseres Systems. Früher mussten Sie Zeit für wiederkehrende Operationen aufwenden. Jetzt können Sie sich auf die Produktion konzentrieren, während das automatisierte System der DruckArmee die Generierung von Musteranfrageschreiben und andere Aufgaben übernimmt."
}