{
    "printVictory":"drucke den Sieg",
    "together":"zusammen mit",
    "mainTitleText":"Die Gemeinschaft der Ukrainer, die der Armee helfen, die Ukraine zu verteidigen. Wir verkaufen nichts, alle Kosten werden von Druckern, Spendern und Freiwilligen gedeckt.",
    "participate":"sich anschließen",
    "threeSimpleSteps":"drei einfache Schritte zum Sieg",
    "howItWork":"wie funktioniert das?",
    "textSecond":"Unsere Mission ist es, die Streitkräfte mit den benötigten Ressourcen zu versorgen, die mithilfe von 3D-Druck hergestellt werden.",
    "order":"Bestellung",
    "orderText":"Militär- oder medizinisches Personal bestellt die Produkte, die sie derzeit benötigen.",
    "orderAlt":"Ukrainischer Militär - Kunde",
    "print":"Druck",
    "printText":"Sie registrieren sich und drucken Produkte auf einem 3D-Drucker.",
    "printAlt":"Drucker, der 3D-Produkte druckt",
    "delivery":"Versand",
    "deliveryText":"Wenn Sie das Gedruckte versenden, erhöhen Sie unsere Verteidigungsfähigkeit.",
    "deliveryAlt":"Freiwilliger, der die Produkte verschickt",
    "willBePrint":"Sie werden gedruckt",
    "all":"alle",
    "printAllTextOne":"Ein 3D-Drucker kostet $250, Jeder kann ihn zu Hause installieren, ohne schädliche Dämpfe. Es dauert nur wenige Tage, um zu lernen und mit dem Drucken zu beginnen.",
    "printAllTextTwo":"Was zu tun ist und wie, welchen Drucker man wählen sollte und wo man ihn kaufen kann, erfahren Sie nach der Registrierung im Abschnitt Schule.",
    "install":"Installiere den Drucker",
    "inUkraine":"in der Ukraine",
    "installTitleText":"Die Platzierung des 3D-Druckers in der Ukraine erhöht die logistische Effizienz im Vergleich zum Drucken im Ausland, da die Versandkosten reduziert werden. Eine installierte Webcam ermöglicht es, den Druckprozess in Echtzeit zu überwachen, was die maximale Effizienz des Druckers für die",
    "armyOfUkraine":"Bewaffnete Streitkräfte der Ukraine",
    "armyAbbr":"ZSU",
    "units":"stk.",
    "calc":"meter",
    "chooseWhich":"Welchen Drucker wählen",
    "calcTitleText":"Wählen Sie einen Drucker basierend auf der Menge Geld, die Sie jeden Monat für Kunststoff ausgeben können. Durchschnittlich kostet ein Kilogramm Kunststoff (PLA, PEGT) 500 UAH.",
    "result":"Ergebnis",
    "littleNumbers":"Ein paar Zahlen",
    "aboutUs":"über uns",
    "aboutUsTitleText":"Die Gemeinschaft der Ukrainer, die der Armee helfen, die Ukraine zu verteidigen. Wir verkaufen nichts; alle Ausgaben werden von den Druckern, Spendern und Freiwilligen getragen.",
    "wasPrinted":"Gedruckt",
    "kilo":"kg",
    "need":"Benötigt",
    "turno":"Bestellwarteschlange",
    "printers":"3D-Drucker",
    "peoplePrinters":"Druckereien",
    "altImagePrinters":"3D-Drucker Modell",
    "needYour":"Wir benötigen",
    "support":"Unterstützung",
    "needSupportText":"Bitte spenden Sie für die Herstellung (3D-Druck) der notwendigen Ausrüstung für ukrainische Verteidiger. Jeder Beitrag zählt, da Sie unsere Helden unterstützen und die Verteidigung unseres Landes stärken.",
    "altMan":"Paketzusteller-Freiwilliger",
    "slide1Title":"Sammeln von Oksana",
    "slide1Text":"Fossile Kerzen",
    "slide2Title":"Sammeln von Andriy",
    "slide2Text":"Fahrzeuge für ZSU",
    "slide3Title":"Sammeln von Major Tschornobajew",
    "slide3Text":"3D-gedruckte Orthesen",
    "slide4Title":"Sammeln von Leben Sieg",
    "slide4Text":"Bandagen für ZSU",
    "whoSpeak":"Die Presse und das Militär",
    "speakAboutUs":"sprechen über uns",
    "speakAboutText":"Die Presse lobt unsere Organisation für ihre hohe Effizienz und professionelle Arbeitsweise. Auch die Militärs äußern sich sehr positiv über die ДрукАрмії.",
    "newsFirstTitle":"Wie ukrainische Bürger Drohnen für militärische Zwecke modifizieren",
    "newsFirstText":"Im Februar 2022, vier Tage nach dem Einmarsch Russlands in die Ukraine, schaltete ein Mann namens «Swat», der in Kiew lebt, seinen 3D-Drucker in seiner Garage ein und begann, Plastikminen herzustellen.",
    "newsSecondTitle":"Die Armee der Drucker: Wie Ukraine 3D-Technologien im Krieg einsetzt",
    "newsSecondText":"Ein Jahr später hilft Swat [was auf Ukrainisch «Vermittler» bedeutet] bei der Leitung eines Netzwerks namens Druk («Druckarmee»), das die Produktion von mehr als 300 3D-Druckern im ganzen Land koordiniert.",
    "newsThirdTitle":"DrukarArmee: Wenn kleine Dinge wichtig sind.",
    "newsThirdText":"PrintArmy - eine Gemeinschaft von Ukrainern, die mit 3D-Druckern alles herstellen, was für ukrainische Soldaten lebensnotwendig ist, unter Berücksichtigung ihrer Bedürfnisse.",
    "newsFourthTitle":"Die neueste Waffe der Ukraine im Krieg gegen Russland: Bomben, die auf 3D-Druckern hergestellt wurden.",
    "newsFourthText":"Handgranaten sind zum Werfen gedacht, daher sind sie leicht. Aber wenn sie von Drohnen abgeworfen werden, kann das ein Nachteil sein. Mit einem durchschnittlichen Gewicht von nur 300 Gramm haben Granaten keine «tödliche Kraft».",
    "consumers":"Verbraucher",
    "consumersInfo":"Die PrintArmy war glücklich, diese kostenlosen Produkte für den Sieg und die Unterstützung von Aktivitäten und Initiativen zur Verfügung zu stellen. Wir glauben an die Bedeutung gemeinsamer Unterstützung und Zusammenarbeit in schwierigen Zeiten.",
    "partners":"Partner",
    "partnersInfo":"Sie glauben an unsere Mission und helfen uns, sie in der Praxis umzusetzen. Unsere Partner sind zuverlässige Verbündete, die unsere Werte teilen und zu unserem Wachstum beitragen.",
    "questions":"Найпоширеніші запитання",
    "questionsTitleText":"Якщо не вдалося знайти відповідь на ваше запитання, пишіть або телефонуйте - ми завжди на зв'язку і готові допомогти.",
    "militar":"військовий",
    "donor":"донор",
    "printMan":"друкар",
    "producer":"виробник",
    "quest1First":"Реально безкоштовно?",
    "answer1First":"Так. Ми робимо все можливе, щоб військовому не доводилося витрачати власні кошти на вироби, необхідні для захисту України. Кожен українець особисто зацікавлений в ефективній роботі ЗСУ, тому сьогодні цивільні мають подбати про військових.",
    "answer1Second":"Авжеж, будь-що має свою собівартість, і друкармійці докладають максимум зусиль, або знизити її та забезпечити максимальну ефективність роботи донорських коштів: купують обладнання, застосовують свої професійні навички, зв'язки, тощо.",
    "quest1Second":"Як швидко я отримаю замовлення?",
    "answer1Two":"У нашому каталозі представлені як готові вироби, так і ті, які треба надрукувати. Термін доставки залежить від наявності виробів на складі або часу потрібного на друк. На всіх виробах вказана наявність, орієнтуйтеся на неї.",
    "quest1Third":"Лист-запит є обов'язковим?",
    "answer1Three":"Друкарям не потрібні жодні листи. Проте виробникам, які надають свою продукцію безкоштовно або за собівартістю, необхідні документи для звітності. В описі кожного виробу вказано, чи потрібен лист при замовленні.",
    "quest2First":"Я хочу друкувати, але не маю принтера. Що мені робити?",
    "answer2First":"Ми пояснимо, яке обладнання краще вибрати на ваш бюджет, та навчимо якісно друкувати.",
    "quest2Second":"Мені самому купувати пластик чи ви надаєте?",
    "answer2Second":"Друкарі, які можуть це собі дозволити, друкують з власного пластику, вони донейтять не лише свій час, але й гроші. Якщо ви можете друкувати, але вам потрібен пластик — ви можете залучити своїх друзів, або підписників у соц.мережах щоб вони допомогли з придбанням філаменту.",
    "quest2Third":"Як стати нормальним друкарем?",
    "answer2Third":"Друкувати дедалі більше та поступово опановувати більш складні вироби. Практика, досвід та поради дружньої спільноти стануть у нагоді — і ми завжди готові вам допомогти.",
    "quest3First":"Куди донейтити?",
    "answer3First":"Ми вдячні за всі донати та закликаємо долучатися самим і залучати знайомих до підтримки нашого проекту.",
    "quest3Second":"Маєте мерч?",
    "answer3Second":"Вже найближчим часом ви зможете придбати ексклюзивні та лімітовані сувеніри від наших друкарів.",
    "quest3Third":"Я хочу розказати про вас!",
    "answer3Third":"Тут знаходиться наш прес-реліз та промо-контент. Ми готові до інтерв'ю та колаборацій.",
    "quest3Fourth":"Я маю пластик або інші ресурси, які можуть бути у нагоді.",
    "answer3Fourth":"Напишіть нам на пошту 3d@drukarmy.org.ua, і ми з задоволенням з вами поспілкуємось.",
    "quest4First":"Я виготовляю продукцію для ЗСУ. Як ви можете мені допомогти?",
    "answer4First":"Ми можемо надрукувати необхідні компоненти для ваших виробів (корпуси або інші деталі), щоб допомогти вам постачати Збройним Силам більше ваших виробів.",
    "quest4Second":"Як мені додати свій виріб до вашого каталогу?",
    "answer4Second":"Зареєструйтеся на нашому сайті як виробник та розкажіть нам про ваші вироби. Після верифікаціє ви отримаєте змогу додати свій виріб до каталогу ДрукАрмії. Ми надаємо зручний іструмент для роботи з замовленнями, допомагаємо відстежити процес друку та забезпечуємо зворотній зв'язок від військових.",
    "quest4Third":"Чи потрібен мені лист-запит від командира частини?",
    "answer4Third":"Автоматизація — це головна перевага нашої системи. Раніше ви мусили витрачати час на однакові операції. Тепер ви маєте змогу займатися саме виробництвом, а все інше, зокрема генерацію зразків листів-запитів візьме на себе автоматизована система ДрукАрмії."
}